Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk-kulturturisme-utelatt.html.tmx
Source language: nob
Languages: sme

source: Samisk kulturturisme utelatt
sme: Sámi kulturturisma vajálduvvan

source: Regjeringen har opprettet Samarbeidsråd for kultur og reiseliv for å øke satsingen på kulturturisme i Norge.
sme: Ráđđehus lea ásahan Ovttasbargoráđi kultuvrra ja mátkeealáhusaid várás, nannen dihtii áŋgiruššama kulturturismmain Norggas.

source: Sametingsråd Mariann Wollmann Magga reagerer med skuffelse når hun ser at det er blitt nedsatt et utvalg som skal gi regjeringen råd om kulturturisme, uten at samisk reiseliv og samisk kulturnæring er nevnt i mandatet.
sme: Sámediggeráđđi Mariann Wollmann Magga lea beahttašuvvan go son oaidná, ahte lea ásahuvvon lávdegoddi mii galgá addit ráđđehussii rávvagiid kulturturismma birra, almmá ahte sámi mátkeealáhusat ja sámi kulturealáhusat leat mielde mandáhtas.

source: – Dette er næringer med stort potensial for vekst og økonomisk utvikling i de samiske områdene.
sme: – Dáin ealáhusain leat stuorra vejolašvuođat ahtanuššat ja ekonomalaččat ovdánit sámi guovlluin.

source: Det er mange bedrifter som ønsker å bruke samisk kulturgrunnlag i en eller annen form i forretningsutviklingen, og derfor er det viktigere enn noen gang å ha fokus på det autentiske og etiske aspektet, uttaler Magga.
sme: Ollu fitnodagat háliidit geavahit sámi kulturvuđđosa muhtun hámis fitnodaga ovddideamis, ja danne lea deaŧaleappot go goassige ovdal atnit fokusis eaktivuođa ja etihkalaš beali, cealká Magga.

source: Ifølge mandatet skal Samarbeidsrådet for kultur og reiseliv fokusere på samarbeid mellom reiselivs- og kulturaktører med et kommersielt potensial som fremmer kulturturisme.
sme: Ovttasbargoráđi kultuvrra ja mátkeealáhusaid várás, mandáhtas fokuserejuvvo ovttasbargu mátkeealáhus- ja kulturaktevrraid gaskka, gávppálaš vejolašvuođain ovdánahttit kulturturismma.

source: Rådet skal levere innspill som kan bidra til å styrke politikkutformingen på kultur- og reiselivsområdet.
sme: Ráđđi galgá buktit cealkámuša das movt sáhtášii nanosmahttit politihka hábmema kultur- ja mátkeealáhussuorggis.

source: I rådet er det 17 medlemmer.
sme: Ráđis leat 17 lahtu.

source: En av dem er Maria Utsi fra Festspillene i Nord-Norge.
sme: Okta sis lea Maria Utsi Davvi-Norgga riemuin.

source: – Heldigvis er Maria Utsi, som har kompetanse innen samisk kulturnæring, med i gruppen, men jeg mener at mandatet er svakt, sier Magga.
sme: – Lihkus lea Maria Utsi, geas lea gelbbolašvuohta sámi kulturealáhusaid siskkobealde, mielde joavkkus, muhto mun oaivvildan ahte mandáhta gal lea láivi, dadjá Magga.

source: – Etter å ha deltatt på Grüne Woche, verdens største matmesse, så hadde jeg høyere forventninger til regjeringens videre arbeid enn det som nå blir en realitet, avslutter Magga oppgitt.
sme: – Maŋŋá go lean searvan Grüne Woche meassuide, máilmmi stuorámus biebmomessui, de ledje mus stuorát vuordámušat ráđđehusa viidáset bargui go dat mii dál lea duohtavuohta, šuohkiha Magga loahpas.

source: For intervju, kontakt sametingsråd Mariann Wollmann Magga, mob. 977 02 350.
sme: Jos áiggut jearahallama , de váldde oktavuođa sámediggeráđiin Mariann Wollmann Magga in , mob. 977 02 350.
